<?php

  /* @var $client \common\models\User **/

?>
<div class="payment-success page__inner">
    <div class="js-scroll-column page__left">
      <div class="payment-left-wrap">
        <div class="success-left">
          <svg class="icon document-check-icon" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" version="1.1" x="0px" y="0px" viewBox="0 0 60 60">
            <g>
              <path d="M45.5,34c-7.168,0-13,5.832-13,13s5.832,13,13,13s13-5.832,13-13S52.668,34,45.5,34z M45.5,58c-6.065,0-11-4.935-11-11   s4.935-11,11-11s11,4.935,11,11S51.565,58,45.5,58z" fill="#77bc1f"/>
              <path d="M50.679,41.429l-5.596,8.04l-3.949-3.242c-0.426-0.351-1.057-0.288-1.407,0.139c-0.351,0.427-0.289,1.057,0.139,1.407   l4.786,3.929c0.18,0.147,0.404,0.227,0.634,0.227c0.045,0,0.091-0.003,0.137-0.009c0.276-0.039,0.524-0.19,0.684-0.419l6.214-8.929   c0.315-0.453,0.204-1.077-0.25-1.392C51.617,40.863,50.995,40.976,50.679,41.429z" fill="#77bc1f"/>
              <path d="M29.551,48H12.5c-0.552,0-1-0.447-1-1s0.448-1,1-1h17.051c0.133-2.142,0.687-4.167,1.584-6H12.5c-0.552,0-1-0.447-1-1   s0.448-1,1-1h19.782c2.884-4.222,7.732-7,13.218-7c1.026,0,2.027,0.106,3,0.292V14.586L33.914,0H1.5v60h34.708   C32.41,57.278,29.859,52.943,29.551,48z M34.5,4l10,10h-10V4z M12.5,14h10c0.552,0,1,0.447,1,1s-0.448,1-1,1h-10   c-0.552,0-1-0.447-1-1S11.948,14,12.5,14z M12.5,22h25c0.552,0,1,0.447,1,1s-0.448,1-1,1h-25c-0.552,0-1-0.447-1-1   S11.948,22,12.5,22z M12.5,30h25c0.552,0,1,0.447,1,1s-0.448,1-1,1h-25c-0.552,0-1-0.447-1-1S11.948,30,12.5,30z" fill="#77bc1f"/>
            </g>
          </svg>
          <div class="success-left__text">Ваш платеж прошел успешно</div>
        </div>
      </div>
    </div>

    <div data-scroll-speed="10" class="js-scroll-column page__right">
      <div class="page__right-inner">
        <div class="page__tabs tabs">
          <div class="success-right">
            <div class="success-right__polis-send">
              <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" class="icon mail-icon" version="1.1" x="0px" y="0px" viewBox="0 0 39.474 39.474">
                <path d="M38.347,4.825c0.619,0,1.127,0.508,1.127,1.127v27.571c0,0.619-0.508,1.127-1.127,1.127h-0.27H1.381  h-0.27C0.492,34.649,0,34.141,0,33.522V5.952c0-0.619,0.492-1.127,1.111-1.127h0.27h0.317h0.587c11.825,0,23.65,0,35.49,0h0.302  H38.347z M19.729,20.348l8.444-7.301l6.904-5.984h-0.032H34.49c-9.65,0-19.316,0-28.983,0h-0.54h-0.54H4.381l6.904,5.984  L19.729,20.348z M29.633,14.729l-9.158,7.936c-0.413,0.365-1.048,0.381-1.476,0.016l-9.174-7.952L2.238,8.158v23.158l7.587-6.587  l4.254-3.667c0.46-0.413,1.175-0.365,1.571,0.111c0.413,0.46,0.349,1.175-0.111,1.571l-4.254,3.682l-6.904,5.968h30.697  l-6.904-5.968l-4.254-3.682c-0.46-0.397-0.508-1.111-0.111-1.571c0.413-0.476,1.111-0.524,1.571-0.111l4.254,3.667l7.603,6.587  V8.158L29.633,14.729z" fill="#77bc1f"/>
              </svg>
              <div class="success-right__send-confirm">
                Полис направлен Вам на указанную электронную почту
              </div>
            </div>
            <div class="success-right__thanks">
              Спасибо, что доверяете выбор  программы страхования  нашему сервису
            </div>
            <div class="success-right__team">
              Команда Bullosafe
            </div>
            <a class="success-right__button" href="/">Вернуться на главную страницу</a>
          </div>
        </div>
      </div>
    </div>
</div>